<?php
/**
 * Created by PhpStorm.
 * User: mac
 * Date: 2017/4/26
 * Time: 10:54
 */
$this->title="每日惠购合伙人分享协议";
?>
<?=fx\widgets\Header::widget(['title'=>$this->title])?>
<section class="veiwport  pb50">
	<div class="lh200 bg-wh p5 bc">
		<h1 class="tc f18 fb">每日惠购合伙人分享协议</h1>
		<div class="clearfix pt30 pb10">
			<p >甲方：青岛每日惠购电子科技有限公司</p>
			<p >乙方：合伙人</p>
		</div>
		<p class="pb5">经双方协商，甲方同意乙方作为甲方产品的微分销合伙人，本着互惠互利原则，达成本协议：</p>

		<p class="pb5">本《协议》是您与青岛每日惠购电子科技有限公司之间关于每日惠购平台商品销售及管理所订立的协议。本《协议》描述每日惠购与您在分享经营中双方所需要履行的权利与义务。用户须认真阅读本协议，如同意并成功获得分销授权，视为对相关条款的接受。</p>

		<h2 class="f16 mt15 mb10">一、授权</h2>

		<p>甲方同意将每日惠购平台上指定商品的销售代理权授予乙方。甲方将提供分销管理后台给乙方使用，用于分享管理、收益提现、订单收益查询等。</p>

		<h2 class="f16 mt15 mb10">二、协议宗旨</h2>

		<p>1、只有在同意本协议书后，用户才能获得分销许可，按照拉动粉丝的有效订单金额，乙方可获1.5%的销售收益，收益期一年；</p>

		<p>2、本协议规定，甲乙双方存在受本协议书约束而形成的购销关系，乙方享有本协议经营每日惠购平台商品带来的分销收益及自行承担所有风险；</p>

		<p>3、甲方有权利监督检查乙方所使用的任何推广销售方式，对于不利于甲方的销售方式，甲方有权要求乙方立即停止；乙方应该确保自己的推广方式合法合规。</p>

		<h2 class="f16 mt15 mb10">三、权利与义务</h2>

		<h3 class="pt10 pb5">1、甲方</h3>

		<p>1）在本协议生效期内，甲方有权对乙方的产品销售予以监督和指导，并负有对乙方提供培训资料的义务，在适当条件下可进行现场培训。</p>

		<h3 class="pt10 pb5">2、乙方</h3>

		<p>1）严格遵守甲方设定的分销管理机制，不得违背、修改等；</p>

		<p>2）分销应该通过合法手段经营甲方提供的商品，如使用的经营手段、经营途径及方式等触犯了中华人民共和国法律法规，导致的所有责任分须由乙方独自承担；</p>

		<p>3）乙方应保证其提供给甲方的资料真实无误，该资料对于分销员提取销售返佣、商品销售至关重要。如因乙方提供虚假资料或被他人获悉自己的注册资料，从而导致的损失由乙方本人承担。</p>

		<p class="tr gray6 pt20 f12">本协议著作权由甲方所有，甲方依法保留解释权利。</p>

	</div>
</section>
